Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/ounasjokilakiin-ei-saa-koskea.html.tmx
Source language: fin
Languages: sme

source: Ounasjokilakiin ei saa koskea !
sme: Ovnnesjohkalága ii oaččo duohtadit !

source: Julkisuudessa on ollut esillä Suomen Energiateollisuus ry:n tavoite, että Ounasjokilaki olisi avattava ja vesistö olisi valjastettava sähköntuotantoon.
sme: Almmolaččat lea leamaš ovdan Suoma Energiijaindustriija ro.:a dáhttu, ahte Ovnnesjohkaláhka galggalii rahppojuvvot ja čázádat galggalii buođđuduvvot elrávdnjebuvttadeapmái.

source: On järkyttävää, että ilmastonmuutosta ja uusiutuvan energian käytön lisäämisvelvoitteita väärinkäytetään tällä tavoin.
sme: Lean hirpmástuvvan, ahte dálkkádatnuppástus ja ođasnuvvi energiija atnima lasihangeatnegasvuohta boastutgeavahuvvo dáinna lágiin.

source: Vaikuttaa siltä, että energiateollisuus yrittää luistaa päästövelvoitteistaan vetoamalla vesistöjen suojelulakeihin.
sme: Orru leame nu, ahte energiijaindustriija geahččala mokkirdit dálkkádatsoahpamuša geatnegasvuođainis.

source: Ounasjokilakia ei tule missään nimessä avata, ja onneksi perustuslain säätämisjärjestys takaa sen, ettei lakia hevin muuteta.
sme: Ovnnesjohkaláhka ii mange dáfus sáhte rahppojuvvot, ja lihkus vuođđolága ásahanortnet dáhkida dan, ahte láhka ii beare álkit rievdaduvvo.

source: Mutta Energiateollisuus ilmeisesti haluaa pitää keskustelua voimassa, turruttaa ihmiset uskomaan erityislain avaamisen tarpeeseen ja tehdä valmiit suunnitelmat sitä varten, että seuraavat hallitukset olisivat myötämielisiä vesiensuojelulain avaamiselle.
sme: Muhto Energiijaindustriija almmatge háliida doallat ságastallama jođus, dájuha olbmuid jáhkkit sierralágán rahpama dárbui ja válmmašta gárvves plánaid dan várás, ahte čuovvovaš ráđđehusat livčče miehtemielalaččat čáhcesuodjalanlága rahpamii.

source: Näin teollisuus voi ryhtyä nopeisiin toimiin.
sme: Dáinna lágiin industriija sáhttá riepmat jođánis doaibmabijuide.

source: Tämä on aito pelko, ja tällaisen vaihtoehdon toteutuminen tulee estää.
sme: Dát lea duohta ballu, ja dákkár molssaeavttu ollašuvvan galgá caggojuvvot.

source: Saamelaiskäräjät ei tule ikinä hyväksymään Ounasjokilain avaamista ja tulee vastustamaan sitä kaikin mahdollisin tavoin.
sme: Sámediggi ii boađe agibeaivve dohkkehit Ovnnesjogalága rahpama ja boahtá vuostálastit dan buot vejolaš vugiid mielde.

source: Ounasjoen valjastamista ajettiin 1970-1980-luvun vaihteessa.
sme: Ovnnesjoga buođđudeami geahččale vuodjit 1970-1980-logu molsašuddamis.

source: Enontekiön kunta halusi rakentaa Ounasjoen latvavesille pienvoimalan, keskelle Jauristunturin porosaamelaisten laidunalueita.
sme: Eanodaga suohkan háliidii hukset Ovnnesjoga gieračáziide čáhcefápmorusttega, guovdu Jávrrešduoddara boazosápmelaččaid guohtuneatnamiid.

source: Tämä olisi todennäköisesti toteutuessaan tuhonnut alueen porosaamelaiskulttuurin.
sme: Jáhku mielde dát livččii ollašuvvama mielde duššadan guovllu boazosápmelaš kultuvrra.

source: Enontekiön saamelaiset järjestäytyivät Ounasjokiliikkeeseen vastustamaan Ounasjoen valjastamista voimallisesti.
sme: Eanodaga sápmelaččat lihtodadde Ovnnesjohkalihkadussii vuostálastit Ovnnesjoga buođđudeami vuoimmálaččat.

source: Olin itsekin mukana vastustusliikkeessä ja Ounasjoki-souduissa.
sme: Ledjen iešnai vuostálastinlihkadusas ja Ovnnesjohka-suhkamiin.

source: Muistan lämmöllä sitä yhteisöllisyyttä ja intohimoa, mikä hankkeen vastustajien keskuudessa vallitsi.
sme: Muittán lieggasit dan searvvušvuođa ja áŋggaštusa, mii fidnu vuostálastiid gaskavuođas ráđđii.

source: Hankkeen vastustus yhdisti saamelaisia aivan eri tavoin, ja sitä voidaankin pitää alueen saamelaisille etnisenä herätyksenä.
sme: Fidnu vuostálastin ovttastahtii sápmelaččaid aivve sierra vugiid mielde, ja dan sáhttá atnit guovllu sápmelaččaide etnihkalaš morráneapmin.

source: Ounasjoen valjastamishankkeen vastustusta voidaan verrata Norjan Alattion patoa vastustavaan saamelaisliikkeeseen, joka toimi Norjan saamelaisten etnisen heräämisen symbolina.
sme: Ovnnesjoga huksenáigumušaid vuostálastima sáhttá veardidit Norgga Álaheaju buođu vuostálasti sápmelašlihkadussii, mii doaimmai sápmelaččaid etnihkalaš morráneami symbolan.

source: Ounasjoen suojelulaki astui voimaan vuonna 1984, ja itse kuvittelin että alue on turvattu täten ikuisesti, enkä uskonut että joen suojelu olisi kiinni poliittisista suhdanteista.
sme: Ovnnesjoga suodjalanláhka bođii vuoibmái jagi 1984, ja ieš govahallen ahte guovlu lea ná dorvvastuvvon lágain agibeaivái, inge jáhkkán joga suodjaleami leat sorjavaš politihkalaš diliin.

source: Nyt mielestäni saamelaisyhteisö kaipaa samanlaista yhteisöllisyyttä ja yhteisiä tavoitteita.
sme: Dál sámi searvvuš gáibida mu mielas seammalágán searvvušvuođa ja ja oktasaš ulbmiliid.

source: En kuitenkaan halua, että yhteisöllisyytemme syntyisi ulkoisen pakon edessä, vaan täysin omaehtoisesti.
sme: In goitge hálit, ahte searvvušvuohtamet šattalii olgguldas bákku dihte, muhto ollásii eaktodáhtus.

source: Jos haluatte saada sähköpostiinne ilmoituksen uudesta blogimerkinnästä tai kommentista, ilmoittakaa siitä minulle sähköpostitse osoitteeseen
sme: Jos háliidehpet oažžut iežaideattet rávdnjebostii ilmmuhusa ođđa blogimerkemis dehe kommeanttain, de ilmmuhehket das munnje rávdnjeboasttain čujuhussii

source: 17.2.2008 Klemetti Näkkäläjärvi
sme: 17.2.2008 Juvvá Lemet
